Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets_administrasjon.html.tmx
Source language: nob
Languages: sme

source: Sametingets administrasjon
sme: Sámedikki hálddahus

source: Sametinget arbeider for å være åpen, brukervennlig og inkluderende – et Sameting for folket.
sme: Sámediggi galgá leat rabas, álki geavaheaddjái ja searvvaheaddji - Sámediggi álbmoga várás.

source: Kontakten med samiske folk skal alltid være grunnlaget for utviklingen av Sametingets politikk.
sme: Oktavuohta sámi álbmogiin galgá álo leat vuođđun Sámedikki politihka ovddideamis.

source: Sametinget skal også i sitt arbeid ha god dialog med sentrale, regionale og lokale myndigheter.
sme: Sámedikkis galgá maid iežas barggus leat buorre gulahallan guovddáš, regionála ja báikkálaš eiseválddiiguin.

source: Administrativ oppbygning
sme: Hálddahuslaš ráhkadus

source: Administrasjonen er sametingsrådets gjennomførende organ.
sme: Hálddahus lea sámediggeráđi čađaheaddji orgána.

source: Hovedadministrasjonen ligger i Karasjok, og det er totalt ni kontorsteder i Finnmark og Troms, Nordland og Trøndelag.
sme: Váldohálddahus lea Kárášjogas, ja Sámedikkis leat oktiibuot ovcci kánturbáikki Finnmárkkus ja Romssas, Nordlánddas ja Trøndelágas.

source: Administrasjonen ledes av en direktør, er inndelt i seks fagavdelinger og har ca. 150 årsverk.
sme: Hálddahusa jođiha direktevra, ja das leat guhtta fágaossodaga ja oktiibuot sullii 150 jahkedoaimma.

source: Fagavdelingene utfører saksbehandling og yter tjenester til både politiske myndigheter og til publikum.
sme: Fágaossodagat meannudit áššiid ja fállet bálvalusaid sihke politihkalaš eiseválddiide ja olbmuide.

source: Gå til artikkel om Sametingets kontorsteder
sme: Loga artihkkala Sámedikki kánturbáikkiid birra

source: Administrasjonen har blant annet disse rollene:
sme: Hálddahusas leat earret eará dát rollat:

source: Parlamentsforvaltning for Sametinget
sme: Sámedikki parlameantahálddašeapmi

source: Forberede forvaltningssaker for sametingsrådet og Sametinget i plenum
sme: Ráhkkanahttit hálddašanáššiid sámediggeráđđái ja Sámedikki dievasčoahkkimii

source: Politisk sekretariat for sametingsrådet
sme: Sámediggeráđi politihkalaš čállingoddi

source: Saksbehandling av tilskudd
sme: Doarjagiid meannudeapmi

source: Forvaltningsorgan for kulturminneloven, opplæringsloven og stadsnamnloven
sme: Kulturmuitolága, oahpahuslága ja báikenammalága hálddašanorgána

source: Fagavdelingene
sme: Fágaossodagat

source: Sametinget har fagavdelinger som har ansvaret for politikkutvikling og forvaltningsoppgaver innenfor de ulike virkemiddelområdene i budsjettet.
sme: Sámedikkis leat fágaossodagat main lea ovddasvástádus politihka hábmemis ja hálddašandoaimmain iešguđege váikkuhangaskaoapmesurggiid siskkobealde bušeahtas.

source: Sametingets politiske sekretariat
sme: Sámedikki politihkalaš čállingoddi

source: Sametingets politiske sekretariat skal tilrettelegge, kontrollere og vedlikeholde saksflyten mellom ulike fagavdelinger og mellom administrative og politiske enheter.
sme: Sámedikki politihkalaš čállingoddi galgá láhčit, gozihit ja bajásdoallat áššejođu iešguđet fágaossodagaid gaskkas ja hálddahusllaš ja poltihkalaš ovttadagaid gaskkas.

source: Sekretariatet skal ivareta den parlamentariske virksomheten på Sametinget, og planlegge komite- og plenumsmøter.
sme: Čállingoddi galgá áimmahuššat Sámedikki parlamentáralaš doaimma, ja plánet lávdegodde- ja dievasčoahkkimiid.

source: Sekretariatet har også saksbehandlingsansvar for Sametingets valgmanntall og organiserer Sametingets åpning.
sme: Čállingottis lea maid áššemeannudanovddasvástádus Sámedikki válgajienastuslohkui ja organisere Sámedikki rahpama.

source: Det politiske sekretariatet ledes av avdelingsdirektør og har to seksjoner:
sme: Politihkalaš čállingotti jođiha ossodatdirektevra, ja ossodagas leat guokte juhkosa:

source: Seksjon for dokumentasjon og parlamentsforvaltning
sme: Politihkalaš ovttastahttin- ja láhčinjuogus

source: Seksjon for politisk samordning og tilrettelegging.
sme: Dokumentašuvdna- ja parlameantahálddašanjuogus

source: Avdelingen forvalter fire søkerbaserte tilskudd.
sme: Ossodat hálddaša njeallje ohcanvuđot doarjaga.

source: Avdeling for oppvekst og opplæring
sme: Bajásšaddan- ja oahpahusossodat

source: Avdeling for oppvekst og opplæring har ansvaret for politikkutvikling innenfor avdelingens ansvarsområder, samt forvalter virkemidler innenfor sektorene barnehage, grunnopplæring og høyere utdanning.
sme: Bajásšaddan- ja oahpahusossodagas lea ovddasvástádus ossodaga ovddasvástádussuorggi politihkkaovddideamis ja hálddaša váikkuhangaskaomiid mánáidgárddi, vuođđooahpahusa ja alit oahpu surggiin.

source: Avdeling for oppvekst og opplæring forvalter tre direktetilskudd og syv søkerbaserte tilskudd.
sme: Bajásšaddan- ja oahpahusossodat hálddaša 3 njuolggodoarjaga ja 7 ohcanvuđot doarjaga.

source: Avdelingen er inndelt i tre seksjoner og disse er:
sme: Bajásšaddan- ja oahpahusossodat lea juhkkojuvvon golmma juhkosii ja dat leat:

source: Seksjon for barnehage
sme: Mánáidgárddi juogus

source: Seksjon for grunnopplæring
sme: Vuođđooahpahusa juogus

source: Seksjon for høyere utdanning og forskning
sme: Alit oahpu ja dutkama juogus

source: Avdeling for næring, kultur og helse
sme: ​Ealáhus-, kultur- ja dearvvašvuođaossodat

source: Avdeling for næring, kultur og helse har ansvaret for politikkutvikling innenfor avdelingens politikkområde. Avdelingen forvalter virkemidler innenfor sektorene næring, kultur og helse.
sme: Ealáhus-, kultur- ja dearvvašvuođaossodagas lea ovddasvástádus politihkkaovddideamis ossodaga politihkkasuorggis, ja hálddaša váikkuhangaskaomiid ealáhusa, kultuvrra ja dearvvašvuođa surggiin.

source: Avdeling for næring, kultur og helse forvalter 17 direktetilskudd og 15 søkerbaserte tilskudd.
sme: Ealáhus -, kultur- ja dearvvašvuođaossodat hálddaša 17 njuolggodoarjaga ja 15 ohcanvuđot doarjaga.

source: Avdelingen er inndelt i fire seksjoner og disse er: Seksjon for næring
sme: Ealáhus-, kultur- ja dearvvašvuođaossodat lea juhkkojuvvon njealji juhkosii ja dat leat:

source: Seksjon for kultur
sme: Ealáhusjuogus Kulturjuogus

source: Seksjon for helse og sosial
sme: Dearvvašvuođa- ja sosiálajuogus

source: Seksjon for bibliotek
sme: Girjerájusjuogus

source: Avdeling for språk
sme: ​Giellaossodat

source: Avdeling for språk har ansvaret for politikkutvikling innenfor avdelingens ansvarsområder, samt forvalter virkemidler innenfor språksektoren, samarbeidsavtaler og andre tiltak.
sme: Giellaossodagas lea ovddasvástádus politihka hábmemis ossodaga ovddasvástádussurggiin, ja hálddaša váikkuhangaskaomiid giellasuorggis, ovttasbargošiehtadusaid ja eará doaibmabijuid.

source: Avdeling for språk forvalter tre direktetilskudd og fem søkerbaserte tilskudd.
sme: Giellaossodat hálddaša golbma njuolggodoarjaga ja vihtta ohcanvuđot doarjaga.

source: Seksjon for stedsnavn og språkrøkt
sme: Báikenamma ja gielladikšunjuogus

source: Seksjon for språkforvaltning og -politikk
sme: Giellahálddašan- ja politihkajuogus

source: Seksjon for terminologi
sme: Terminologiijajuogus

source: Avdeling for kulturminner, areal og miljø
sme: ​Kulturmuito-, areála- ja birasossodat

source: Sametingets ansvar og arbeid innenfor kulturminnevern, areal- og ressursforvaltningen hviler på hensynet til det samiske folk og det mandatet som utgår fra det.
sme: Sámedikkis lea ovddasvástádus kulturmuitosuodjaleames, areála- ja resursahálddašeames ja barggus sámi álbmoga vuhtii váldimis ja mandáhta lea dan vuođul.

source: I det daglige arbeidet framgår ansvaret også av ulike lover innenfor fagområdet, med plan- og bygningsloven som en sentral lov her.
sme: Beaivválaš barggus lea ovddasvástádus maiddái iešguđege lágain fágasuorggi siskkobealde, muhto plána- ja huksenláhka lea guovddáš láhka dás.

source: Avdeling for kulturminner, areal og miljø forvalter to søkerbaserte tilskudd.
sme: Kulturmuitosuodjalan-, areála- ja birasossodat hálddaša guokte ohcanvuđot doarjjaortnega.

source: Avdelingen er inndelt i tre seksjoner og disse er: Seksjon for areal og miljø
sme: Kulturmuitosuodjalan-, areála- ja birasossodagas leat golbma juhkosa ja dat leat:

source: Seksjon for bygningsvern, skjøtsel og kulturlandskap
sme: Areála- ja birasjuogus Vistesuodjalus- ja kultureanadatjuogus

source: Seksjon for kulturminner
sme: Kulturmuitojuogus

source: Avdeling for rettigheter og internasjonale saker
sme: ​Vuoigatvuođa- ja riikkaidgaskasašossodat

source: Avdeling for rettigheter og internasjonale saker har ansvaret for politikkutvikling innenfor avdelingens ansvarsområder, men bistår også andre avdelinger på alle fagfelt.
sme: Vuoigatvuođa- ja riikkaidgaskasaš ossodagas lea ovddasvástádus politihka hábmemis ossodaga ovddasvástádussurggiid siskkobealde, muhto veahkeha eará ossodagaid buot fágasurggiin.

source: Avdelingen har blant annet ansvaret for konsultasjonsavtalen og veiledning i tilknytning til denne.
sme: Ossodagas lea ovddasvástádus konsultašuvdnašiehtadusas ja bagadusas dan oktavuođas.

source: Avdelingen forvalter virkemidler innenfor sektorene rettigheter og internasjonale saker.
sme: Ossodat hálddaša váikkuhangaskaomiid vuoigatvuođa ja riikkaidgaskasaš áššesurggiin.

source: Avdeling for rettigheter og internasjonale saker forvalter tre direktetilskudd og ett søkerbasert tilskudd.
sme: Vuoigatvuođaid ja riikkaidgaskasaš áššiid ossodat hálddaša golbma njuolggodoarjaga ja ovtta ohcanvuđot doarjaga.

source: Avdelingen er inndelt i to seksjoner og disse er: Seksjon for rettigheter
sme: Vuoigatvuođaid ja riikkaidgaskasaš áššiid ossodagas lea guokte juhkosa ja dat leat:

source: Seksjon for internasjonale saker
sme: Vuoigatvuođa juogus

source: I tillegg til fagavdelingene har Sametinget følgende administrative enheter:
sme: Riikkaidgaskasaš áššiid juogus

source: Direktørens stab
sme: Lassin fágaossodagaide leat Sámedikkis čuovvovaš hálddahuslaš ovttadagat:

source: Direktørens stab er støttefunksjon for direktøren og følger opp saker initiert av direktøren eller ledergruppen.
sme: Direktevrra stába

source: Direktørens stab forvalter ingen tilskudd. Avdeling for administrasjon
sme: Direktevrra stába lea direktevrra doarjjadoaibma ja čuovvula áššiid maid direktevra dahje jođiheaddjijoavku leat vuolggahan.

source: Avdeling for administrasjons hovedansvar er å yte gode og kvalitative tjenester samt å legge til rette for at det politiske og administrative nivået skal kunne utføre sitt arbeid best mulig.
sme: Direktevra ja direktevrra stába ii hálddaš oppanassiige doarjagiid.

source: Herunder har avdelingen ansvaret innenfor fagområdene for HR, lønn, IKT, drift, sikkerhet, økonomi og budsjett.
sme: ​Hálddahusossodat

source: Administrasjonsavdelingen er inndelt i fire seksjoner og disse er:
sme: Hálddahusossodaga váldoovddasvástádus lea fállat buriid ja kvalitatiivvalaš bálvalusaid ja dasto láhčit diliid nu ahte politihkalaš ja hálddahuslaš dássi sáhttá bargat barggus buoremus vejolaš vuogi mielde.

source: Seksjon for IKT og drift
sme: Ossodagas lea maiddái ovddasvástádus fágasurggiid siskkobealde nugo HR ja bálká, dihtorbálvalus ja doaibma, sihkarvuohta, ekonomiija ja bušeahtta.

source: Seksjon for HR
sme: Hálddahusossodagas leat njeallje juhkosa ja dat leat:

source: Seksjon for økonomi og lønn
sme: Juogus DGT ja doaimma várás

source: Seksjon for budsjett og samordning
sme: HR-juogus

source: Kommunikasjonsstab
sme: Ekonomiija- ja bálkájuogus

source: Kommunikasjonsstaben har ansvaret for informasjons- og kommunikasjonsvirksomheten i Sametinget.
sme: Bušeahtta- ja ovttastahttinjuogus
